export const books = [{
    authors: ["Андрей Круз", "Андрей Царев"],
    genre: "Фантастика",
    name: "Земля лишних. Последний борт на Одессу",
    status: 0,
    tags: ["Другие миры", "попаданцы", "боевая фантастика"],
    type: 2,
    note: 'Книга про добрых авантюристов.',
},{
    authors: ["Андрей Круз", "Андрей Царев"],
    totalUnits: 100,
    doneUnits: 20,
    endDate: "2020-08-31",
    genre: "Фантастика",
    name: "Земля лишних. Два билета туда",
    startDate: "2020-08-27",
    status: 2,
    tags: ["Другие миры", "попаданцы", "боевая фантастика"],
    type: 2,
    note: 'Главные персонажи очень душевные'
}];